tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "turbot/tap"
brew "ansible"
brew "awscli"
brew "bats-core"
brew "gnu-tar"
brew "dpkg"
brew "esphome"
brew "exiftool"
brew "fzf"
brew "git"
brew "git-secrets"
brew "unbound"
brew "gnupg"
brew "terminal-notifier"
brew "gopass"
brew "gopass-jsonapi"
brew "guile"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "mosh"
brew "mutt"
brew "neovim"
brew "nmap"
brew "pinentry-mac"
brew "pwgen"
brew "ripgrep"
brew "rpm"
brew "rrdtool"
brew "shellcheck"
brew "ssh-copy-id", link: true
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "w3m"
brew "watch"
brew "wget"
brew "zsh"
cask "affinity-designer"
cask "affinity-photo"
cask "alfred"
cask "amethyst"
cask "brave-browser"
cask "dropbox"
cask "font-hack-nerd-font"
cask "freecad"
cask "iterm2"
cask "openscad"
cask "signal"
cask "spotify"
cask "steam"
cask "viscosity"
cask "vlc"
cask "wireshark"
