tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "yleisradio/terraforms"
tap "caskroom/versions"
tap "caskroom/cask"
tap "wata727/tflint"
cask "java"
cask "xquartz"
brew "ack"
brew "ansible"
brew "asciinema"
brew "awscli"
brew "brew-pip"
brew "chruby"
brew "dep"
brew "direnv"
brew "doxygen"
brew "gnu-tar"
brew "dpkg"
brew "enchant"
brew "exiftool"
brew "ffmpeg", args: ["with-fdk-aac", "with-libcaca", "with-libsoxr", "with-libvidstab", "with-libvorbis", "with-libvpx", "with-openjpeg", "with-openssl", "with-opus", "with-rtmpdump", "with-snappy", "with-speex", "with-theora", "with-tools", "with-webp", "with-zeromq"]
brew "figlet"
brew "findutils"
brew "fortune"
brew "ghostscript"
brew "git"
brew "git-flow-avh"
brew "git-secrets"
brew "gnupg"
brew "gnuplot"
brew "gopass"
brew "gpg-agent"
brew "hub"
brew "imagemagick"
brew "jq"
brew "md5sha1sum"
brew "mercurial"
brew "mosh"
brew "mtr"
brew "mutt"
brew "nmap"
brew "openconnect", args: ["with-oath-toolkit", "with-stoken"]
brew "packer"
brew "pandoc"
brew "pinentry-mac"
brew "pwgen"
brew "rpm"
brew "rrdtool"
brew "ruby-install"
brew "shellcheck"
brew "sphinx-doc"
brew "ssh-copy-id"
brew "task"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "w3m"
brew "watch"
brew "wget"
brew "zsh"
brew "wata727/tflint/tflint"
brew "yleisradio/terraforms/chtf"
cask "alfred"
cask "amethyst"
cask "calibre"
cask "freecad"
cask "google-drive-file-stream"
cask "growlnotify"
cask "openscad"
cask "signal"
cask "slack"
cask "steam"
cask "vagrant"
cask "virtualbox"
cask "wireshark"
cask "yleisradio/terraforms/terraform-0.11.3"
