tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "universal-ctags/universal-ctags"
tap "wata727/tflint"
tap "yleisradio/terraforms"
brew "ack"
brew "ansible"
brew "asciinema"
brew "awscli"
brew "bats"
brew "brew-pip"
brew "chruby"
brew "cmake"
brew "dep"
brew "direnv"
brew "docker-completion"
brew "docker-compose-completion"
brew "doxygen"
brew "dpkg"
brew "enchant"
brew "exiftool"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fortune"
brew "fzf"
brew "ghostscript"
brew "git"
brew "git-flow-avh"
brew "git-secrets"
brew "gnu-tar"
brew "gnupg"
brew "gnuplot"
brew "go-jira"
brew "gopass"
brew "gpg-agent"
brew "graphviz"
brew "httping"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "librdkafka"
brew "md5sha1sum"
brew "mercurial"
brew "mosh"
brew "mtr"
brew "mutt"
brew "nmap"
brew "openconnect"
brew "openjdk"
brew "openssl@1.1"
brew "openssl@3"
brew "openvpn"
brew "p7zip"
brew "packer"
brew "pandoc"
brew "pinentry-mac"
brew "pwgen"
brew "python@2"
brew "python@3.9"
brew "ripgrep"
brew "rpm"
brew "rrdtool"
brew "ruby-install"
brew "shellcheck"
brew "sphinx-doc"
brew "ssh-copy-id", link: true
brew "task"
brew "terminal-notifier"
brew "tflint"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unbound"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "vim"
brew "w3m"
brew "watch"
brew "wget"
brew "yleisradio/terraforms/chtf", args: ["HEAD"]
brew "zsh"
cask "alfred"
cask "amethyst"
cask "android-file-transfer"
cask "calibre"
cask "discord"
cask "docker"
cask "dropbox"
cask "freecad"
cask "google-drive"
cask "google-drive-file-stream"
cask "growlnotify"
cask "iterm2"
cask "java"
cask "kitty"
cask "mactex-no-gui"
cask "minecraft"
cask "openscad"
cask "signal"
cask "slack"
cask "spotify"
cask "steam"
cask "terraform-0.11.3"
cask "terraform-0.11.5"
cask "terraform-0.11.7"
cask "terraform-0.11.8"
cask "terraform-0.12.24"
cask "vagrant"
cask "virtualbox"
cask "viscosity"
cask "visual-studio-code"
cask "wireshark"
cask "xquartz"
